adns
android-platform-tools
android-sdk
arp-scan
asciiquarium
atk
boost
cairo
cheat
cmake
cowsay
dirmngr
doxygen
eigen
exiftool
ffmpeg
fish
fontconfig
fortune
freetype
gcc
gd
gdbm
gdk-pixbuf
gettext
glib
gmp
gnupg
gnupg2
gnutls
gobject-introspection
gpg-agent
graphviz
gtk+
harfbuzz
hashcat
haskell-stack
heroku
hicolor-icon-theme
highlight
htop
icu4c
ilmbase
imagemagick
imessage-ruby
imgcat
ipcalc
isl
jpeg
jq
lame
libassuan
libffi
libgcrypt
libgpg-error
libksba
libmpc
libpng
libtasn1
libtiff
libtool
libunistring
libusb
libusb-compat
libxml2
libyaml
lua
markdown
micropython
mpfr
nettle
nmap
node
npth
numpy
oniguruma
openexr
openssl
p11-kit
pandoc
pango
pcre
pcre2
perl
php-cs-fixer
php71
pinentry
pixman
pkg-config
platformio
postgresql
pth
python
python3
readline
ruby
scons
shared-mime-info
sqlite
thefuck
tree
umlet
unixodbc
vim
webp
wget
x264
xvid
xz
youtube-dl
zsh-autosuggestions
