1password
adobe-air
adobe-reader
arduino
atom
betterzipql
blender
cleanmymac
dash
discord
dolphin
dropbox
duet
fantastical
filezilla
flash
focus
franz
gimp
gitkraken
google-chrome
google-drive
gpgtools
handbrake
haskell-platform
iterm2
java
karabiner
karabiner-elements
keybase
krita
logitech-options
love
mactex
macvim
mathtype
messenger
microsoft-office
omnidazzle
omnifocus
omniplan
presentation
qlcolorcode
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
racket
rescuetime
scratch
sequel-pro
skype
sonic-pi
sourcetree
spotify
sqlitebrowser
steam
suspicious-package
teamviewer
texmaker
timer
transmission
unity
vivaldi
vlc
wacom-intuos-pro-tablet
wacom-intuos-tablet
webpquicklook
xamarin
xamarin-android
xamarin-ios
xamarin-mdk
xquartz
